<?php

return array (
  'up_title' => 'هوالکریم',
  'notice' => '(تشکر از بنده خدا، تشکر از خداست)',
  'sher' => 'دانی که چرا خدا تو را داده دو دست ، من معتقدم که اندر آن سرّی هست',
  'sher2' => 'یک دست به کار خویشتن پردازی ، بادست دگر زدیگران گیری دست',
  'hello' => 'باعرض سلام و احترام',
  'mohtaram' => 'به حضور نيکوکار محترم',
  'matn' => 'بدين وسيله ازبذل محبّت و توجه شما نسبت به ايتام، محرومين و مددجویان تحت حمايت مؤسسه خيريه اشرف الانبياء ( صلی ا... عليه وآله وسلم ) قدردانی و تشکّر مينمائيم و مدد پدر ايتام ، مولايمان حضرت علی( عليه السلام ) و دعای خير نيازمندان بدرقه راه پرخير و برکت شما نیکوکار گرامی و خانواده محترمتان باشد.',
  'name' => 'نام نیکوکار',
  'date' => 'تاریخ پرداخت',
  'amount' => 'مبلغ اهدا شده',
  'tracking_id' => 'شماره پیگیری',
  'babat' => 'بابت',
  'support' => 'واحد پشتیبانی وب سایت موسسه خیریه اشرف الانبیاء (ص)',
);
