<?php

return array (
  'mass_register_caravan' => 'اسامی افراد را میتوانید به وسیله آپلود فایل اکسل اضافه کنید، فایل آپلودی باید دقیقا مطابق با فرمت فایل نمونه باشد.',
  'not_use_of_caravan' => 'سابقه استفاده از هیچ یک از کاروان ها برای این فرد یافت نشد.',
  'sform_submit' => 'با تشکر از شما، اطلاعات وارد شده در سیستم ثبت شد، همکاران ما در صورت نیاز با شما تماس خواهند گرفت.',
  'undefined' => 'ورود با موفقیت انجام شد. میتوانید وارد حساب کاربری خود شوید.',
  'periodic_list_guide' => 'نیکوکار عزیز، شما در این قسمت میتوانید مبلغ و دوره تکرار تعهد خود را مشخص کنید، امکان پرداخت این مبلغ در زمان های سر رسید آن به اطلاع شما خواهد رسید، شما در هر زمانی میتوانید این تعهد را لغو کنید.',
);
