<?php
return [
    'routine_types' => [

        1 => [
            'title' => "کمک ماهانه",
            'text' => "میخواهم بصورت ماهانه کمک کنم",
            'default' => 1,
            'days' => 0,
            'months' => 1,
            'years' => 0,
            'week_day' => 9,
            'color' => "green",
            'description' => 'در کمک ماهانه هر ماه در تاریخی که شما انتخاب نمایید یک "درانتظار پرداخت" ایجاد میشود و ساعت 11 صبح همان روز به شما از طریق پیامک یادآوری میگردد.',
        ],
        0 => [
            'title' => "کمک هفتگی",
            'text' => "میخواهم بصورت هفتگی کمک کنم",
            'default' => 0,
            'days' => 0,
            'months' => 0,
            'years' => 0,
            'week_day' => 5, //اگر روز هفته مشخص شده باشد دیگر موارد بالا چک نمیشود
            'color' => 'purple',
            'description' => 'در کمک هفتگی هر پنجشنبه یک "درانتظار پرداخت" ایجاد میشود و در ساعت 11 صبح هرپنجشبه به شما از طریق پیامک یادآوری میگردد.',

        ],
//        2 => [
//            'title' => "کمک سه ماهه",
//            'days' => 0,
//            'months' => 3,
//            'years' => 0,
//        ],
//        3 => [
//            'title' => "کمک شش ماهه",
//            'days' => 0,
//            'months' => 6,
//            'years' => 0,
//        ],
//        4 => [
//            'title' => "کمک سالیانه",
//            'days' => 0,
//            'months' => 0,
//            'years' => 1,
//        ],
    ]
];